Repository: binbankm/Cloudns
Catalog: CloudnsWidgets/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, it, ja, ko, pt_br, ru, zh_hans, zh_hant

source: 12 Months
ar: 12 شهراً
de: 12 Monate
es: 12 meses
fr: 12 mois
it: 12 mesi
ja: 12か月
ko: 12개월
pt_br: 12 meses
ru: 12 месяцев
zh_hans: 12 个月
zh_hant: 12 個月

source: 12 Months (31536000)
ar: 12 شهر (31536000)
de: 12 Monate (31536000)
es: 12 Meses (31536000)
fr: 12 mois (31536000)
it: 12 mesi (31536000)
ja: 12 か月 (31536000)
ko: 12개월(31536000)
pt_br: 12 meses (31536000)
ru: 12 месяцев (31536000)
zh_hans: 12个月 (31536000)
zh_hant: 12個月 (31536000)

source: 12.4 KB
ar: 12.4 كيلو بايت
fr: 12,4 Ko
ru: 12,4 КБ

source: 15 mins
ar: 15 دقيقة
de: 15 Min.
es: 15 min
fr: 15 min
it: 15 min
ja: 15分
ko: 15분
pt_br: 15 min
ru: 15 мин
zh_hans: 15 分钟
zh_hant: 15 分鐘

source: 15 minutes
ar: 15 دقيقة
de: 15 Minuten
es: 15 minutos
it: 15 minuti
ja: 15分
ko: 15분
pt_br: 15 minutos
ru: 15 минут
zh_hans: 15 分钟
zh_hant: 15 分鐘

source: 24h
ar: 24 ساعة
es: 24 horas
it: 24 ore
ja: 24時間
ko: 24시간
pt_br: 24 horas
ru: 24 часа
zh_hans: 24小时
zh_hant: 24小時

source: 24h Bandwidth
ar: عرض النطاق في 24 ساعة
de: 24h Bandbreite
es: Ancho de banda 24h
fr: Bande passante 24h
it: Larghezza di banda 24h
ja: 24時間 帯域幅
ko: 24시간 대역폭
pt_br: Largura de Banda 24h
ru: Трафик за 24 ч
zh_hans: 24h 流量
zh_hant: 24h 流量

source: 24h Errors
ar: أخطاء 24 ساعة
de: 24h Fehler
es: Errores 24h
fr: Erreurs 24h
it: Errori 24h
ja: 24時間 エラー
ko: 24시간 오류
pt_br: Erros 24h
ru: Ошибки за 24 ч
zh_hans: 24h 错误数
zh_hant: 24h 錯誤數

source: 24h Invocations
ar: استدعاءات 24 ساعة
de: 24h Aufrufe
es: Invocaciones 24h
fr: Invocations 24h
it: Invocazioni 24h
ja: 24時間 呼び出し
ko: 24시간 호출 수
pt_br: Invocações 24h
ru: Вызовы за 24 ч
zh_hans: 24h 调用量
zh_hant: 24h 調用量

source: 24h Requests
ar: طلبات 24 ساعة
de: 24h-Anfragen
es: Solicitudes 24h
fr: Demandes 24h/24
it: Richieste 24 ore su 24
ja: 24時間リクエスト可能
ko: 24시간 요청
pt_br: Solicitações 24h
ru: 24-часовые запросы
zh_hans: 24小时请求量
zh_hant: 24小時請求量

source: 30 mins
ar: 30 دقيقة
de: 30 Min.
es: 30 min
fr: 30 min
it: 30 min
ja: 30分
ko: 30분
pt_br: 30 min
ru: 30 мин
zh_hans: 30 分钟
zh_hant: 30 分鐘

source: 30 minutes
ar: 30 دقيقة
de: 30 Minuten
es: 30 minutos
it: 30 minuti
ja: 30分
ko: 30분
pt_br: 30 minutos
ru: 30 минут
zh_hans: 30 分钟
zh_hant: 30 分鐘

source: 30d
ar: 30 د
de: 30 Tage
fr: 30j
it: 30 gg
ja: 30日
ko: 30일
ru: 30 дней
zh_hans: 30天
zh_hant: 30天

source: 45 mins
ar: 45 دقيقة
de: 45 Min.
es: 45 min
fr: 45 min
it: 45 min
ja: 45分
ko: 45분
pt_br: 45 min
ru: 45 мин
zh_hans: 45 分钟
zh_hant: 45 分鐘

source: 50th Percentile
ar: المئوي الخمسين
de: 50. Perzentil
es: percentil 50
fr: 50e centile
it: 50° percentile
ja: 50 パーセンタイル
ko: 50번째 백분위수
pt_br: 50º percentil
ru: 50-й процентиль
zh_hans: 第 50 百分位
zh_hant: 第 50 百分位

source: 99th Percentile
ar: المئوي 99
de: 99. Perzentil
es: percentil 99
fr: 99e centile
it: 99esimo percentile
ja: 99 パーセンタイル
ko: 99번째 백분위수
pt_br: 99º percentil
ru: 99-й процентиль
zh_hans: 第 99 百分位
zh_hant: 第 99 百分位

source: 192.168.1.0/24 or 2606:4700::/32
ar: 192.168.1.0/24 أو 2606:4700::/32
de: 192.168.1.0/24 oder 2606:4700::/32
es: 192.168.1.0/24 o 2606:4700::/32
fr: 192.168.1.0/24 ou 2606:4700::/32
it: 192.168.1.0/24 o 2606:4700::/32
ja: 192.168.1.0/24 または 2606:4700::/32
ko: 192.168.1.0/24 또는 2606:4700::/32
pt_br: 192.168.1.0/24 ou 2606:4700::/32
ru: 192.168.1.0/24 или 2606:4700::/32
zh_hans: 192.168.1.0/24 或 2606:4700::/32
zh_hant: 192.168.1.0/24 或 2606:4700::/32

source: 301 - Moved Permanently
ar: 301 - انتقل إلى الأبد
de: 301 – Dauerhaft verschoben
es: 301 - Movido permanentemente
fr: 301 - Déménagé définitivement
it: 301 - Spostato permanentemente
ja: 301 - 永久に移動されました
ko: 301 - 영구 이전
pt_br: 301 - Movido permanentemente
ru: 301 - Переехал навсегда
zh_hans: 301 - 永久移动 (Moved Permanently)
zh_hant: 301 - 永久移動 (Moved Permanently)

source: 301 (Permanent)
ar: 301 (دائم)
de: 301 (Dauerhaft)
es: 301 (Permanente)
it: 301 (Permanente)
ja: 301 (恒久的)
ko: 301 (영구)
pt_br: 301 (Permanente)
ru: 301 (Постоянный)
zh_hans: 301 (永久重定向)
zh_hant: 301 (永久重新導向)

source: 301 Permanent Redirect
ar: 301 إعادة التوجيه الدائم
de: 301 Permanente Weiterleitung
es: Redirección permanente 301
fr: 301 Redirection permanente
it: 301 Reindirizzamento permanente
ja: 301 永久リダイレクト
ko: 301 영구 리디렉션
pt_br: 301 Redirecionamento Permanente
ru: 301 постоянный редирект
zh_hans: 301 永久重定向
zh_hant: 301 永久重定向

source: 302 - Found (Temporary)
ar: 302 - وجد (مؤقت)
de: 302 – Gefunden (vorübergehend)
es: 302 - Encontrado (Temporal)
fr: 302 - Trouvé (temporaire)
it: 302 - Trovato (temporaneo)
ja: 302 - 見つかりました (一時的)
ko: 302 - 발견됨(임시)
pt_br: 302 - Encontrado (temporário)
ru: 302 - Найден (Временно)
zh_hans: 302 - 临时移动 (Found Temporary)
zh_hant: 302 - 临時移動 (Found Temporary)

source: 302 (Temporary)
ar: 302 (مؤقت)
de: 302 (Vorübergehend)
es: 302 (Temporal)
fr: 302 (Temporaire)
it: 302 (Temporaneo)
ja: 302 (一時的)
ko: 302 (임시)
pt_br: 302 (Temporário)
ru: 302 (Временный)
zh_hans: 302 (临时重定向)
zh_hant: 302 (臨時重新導向)

source: 302 Temporary Redirect
ar: 302 إعادة التوجيه المؤقتة
de: 302 Temporäre Weiterleitung
es: 302 Redirección Temporal
fr: 302 Redirection temporaire
it: 302 Reindirizzamento temporaneo
ja: 302 一時リダイレクト
ko: 302 임시 리디렉션
pt_br: 302 Redirecionamento Temporário
ru: 302 Временное перенаправление
zh_hans: 302 临时重定向
zh_hant: 302 临時重定向

source: 307 - Temporary Redirect
ar: 307 - إعادة التوجيه المؤقتة
de: 307 – Temporäre Weiterleitung
es: 307 - Redirección temporal
fr: 307 – Redirection temporaire
it: 307 - Reindirizzamento temporaneo
ja: 307 - 一時的なリダイレクト
ko: 307 - 임시 리디렉션
pt_br: 307 - Redirecionamento Temporário
ru: 307 – Временное перенаправление
zh_hans: 307 - 临时重定向 (Temporary Redirect)
zh_hant: 307 - 临時重定向 (Temporary Redirect)

source: 307 (Temporary Redirect)
ar: 307 (إعادة توجيه مؤقتة)
de: 307 (Vorübergehende Weiterleitung)
es: 307 (Redirección temporal)
fr: 307 (Redirection temporaire)
it: 307 (Reindirizzamento temporaneo)
ja: 307 (一時的リダイレクト)
ko: 307 (임시 리디렉션)
pt_br: 307 (Redirecionamento temporário)
ru: 307 (Временное перенаправление)
zh_hans: 307 (临时重定向)
zh_hant: 307 (臨時重新導向)

source: 307 Temporary Redirect
ar: 307 إعادة التوجيه المؤقتة
de: 307 Temporäre Weiterleitung
es: 307 Redirección Temporal
fr: 307 Redirection temporaire
it: 307 Reindirizzamento temporaneo
ja: 307 一時リダイレクト
ko: 307 임시 리디렉션
pt_br: 307 Redirecionamento Temporário
ru: 307 Временное перенаправление
zh_hans: 307 临时重定向
zh_hant: 307 临時重定向

source: 308 - Permanent Redirect
ar: 308 - إعادة التوجيه الدائم
de: 308 – Permanente Weiterleitung
es: 308 - Redirección permanente
fr: 308 - Redirection permanente
it: 308 - Reindirizzamento permanente
ja: 308 - 永続的なリダイレクト
ko: 308 - 영구 리디렉션
pt_br: 308 - Redirecionamento Permanente
ru: 308 – постоянное перенаправление
zh_hans: 308 - 永久重定向 (Permanent Redirect)
zh_hant: 308 - 永久重定向 (Permanent Redirect)

source: 308 (Permanent Redirect)
ar: 308 (إعادة توجيه دائمة)
de: 308 (Dauerhafte Weiterleitung)
es: 308 (Redirección permanente)
fr: 308 (Redirection permanente)
it: 308 (Reindirizzamento permanente)
ja: 308 (恒久的リダイレクト)
ko: 308 (영구 리디렉션)
pt_br: 308 (Redirecionamento permanente)
ru: 308 (Постоянное перенаправление)
zh_hans: 308 (永久重定向)
zh_hant: 308 (永久重新導向)

source: 308 Permanent Redirect
ar: 308 إعادة التوجيه الدائم
de: 308 Permanente Weiterleitung
es: 308 Redirección Permanente
fr: 308 Redirection permanente
it: 308 Reindirizzamento permanente
ja: 308 永久リダイレクト
ko: 308 영구 리디렉션
pt_br: 308 Redirecionamento Permanente
ru: 308 постоянный редирект
zh_hans: 308 永久重定向
zh_hant: 308 永久重定向

source: A unique slug used in the Gateway universal endpoint URL.
ar: سبيكة ثابتة فريدة تُستخدم في عنوان URL لنقطة النهاية العامة للبوابة.
de: Ein eindeutiger Slug, der in der universellen Gateway-Endpunkt-URL verwendet wird.
es: Un slug único utilizado en la URL del punto final universal de Gateway.
fr: Un slug unique utilisé dans l’URL du point de terminaison universel de la passerelle.
it: Uno slug univoco utilizzato nell'URL dell'endpoint universale del gateway.
ja: ゲートウェイ ユニバーサル エンドポイント URL で使用される一意のスラッグ。
ko: 게이트웨이 범용 엔드포인트 URL에 사용되는 고유한 슬러그입니다.
pt_br: Um slug exclusivo usado na URL do terminal universal do Gateway.
ru: Уникальный фрагмент, используемый в URL-адресе универсальной конечной точки шлюза.
zh_hans: 用于生成全球网关通用端点 URL 的唯一标识。
zh_hant: 用于生成全球網關通用端點 URL 的唯一標识。

source: A, CNAME, MX, TXT and more
ar: A، CNAME، MX، TXT والمزيد
de: A, CNAME, MX, TXT und mehr
es: A, CNAME, MX, TXT y más
fr: A, CNAME, MX, TXT et plus
it: A, CNAME, MX, TXT e altro ancora
ja: A、CNAME、MX、TXT など
ko: A, CNAME, MX, TXT 등
pt_br: A, CNAME, MX, TXT e mais
ru: A, CNAME, MX, TXT и т. д.
zh_hans: A、CNAME、MX、TXT 等类型
zh_hant: A、CNAME、MX、TXT 等类型

source: About
ar: عن
de: Über
es: Acerca de
fr: À propos
it: Di
ja: について
ko: 에 대한
pt_br: Sobre
ru: О
zh_hans: 关于
zh_hant: 關于

source: About & Support
ar: حول والدعم
de: Über & Support
es: Acerca de y soporte
fr: À propos et assistance
it: Informazioni e supporto
ja: 概要とサポート
ko: 정보 및 지원
pt_br: Sobre e suporte
ru: О компании и поддержка
zh_hans: 关于与支持
zh_hant: 關于与支持

source: About Scrape Shield
ar: حول سكراب شيلد
de: Über Scrape Shield
es: Acerca del escudo de raspado
fr: À propos du bouclier anti-grattage
it: Informazioni sullo scudo antigraffio
ja: スクレイプシールドについて
ko: 스크랩 쉴드 정보
pt_br: Sobre Raspar Escudo
ru: О Scrape Shield
zh_hans: 关于内容保护
zh_hant: 關于内容保護

source: Accelerate Google Fonts with privacy-preserving edge caching.
ar: تسريع Google Fonts باستخدام التخزين المؤقت على الحافة مع الحفاظ على الخصوصية.
de: Google Fonts mit datenschutzfreundlichem Edge-Caching beschleunigen.
es: Acelera Google Fonts con almacenamiento en caché perimetral que protege la privacidad.
fr: Accélérez Google Fonts grâce à la mise en cache en périphérie respectueuse de la confidentialité.
it: Accelera Google Fonts con la memorizzazione nella cache perimetrale a tutela della privacy.
ja: プライバシーを保護するエッジキャッシュで Google Fonts を高速化します。
ko: 개인정보를 보호하는 에지 캐싱으로 Google Fonts 속도를 향상합니다.
pt_br: Acelere o Google Fonts com cache de borda que preserva a privacidade.
ru: Ускорение Google Fonts с помощью конфиденциального кэширования на Edge.
zh_hans: 通过保护隐私的边缘缓存加速 Google Fonts。
zh_hant: 透過保護隱私的邊緣快取加速 Google Fonts。

source: Accelerate HTTP requests by using QUIC, which provides encryption and performance improvements compared to TCP and TLS.
ar: قم بتسريع طلبات HTTP باستخدام QUIC، الذي يوفر التشفير وتحسينات الأداء مقارنةً بـ TCP وTLS.
de: Beschleunigen Sie HTTP-Anfragen mithilfe von QUIC, das im Vergleich zu TCP und TLS Verschlüsselung und Leistungsverbesserungen bietet.
es: Acelere las solicitudes HTTP mediante QUIC, que proporciona cifrado y mejoras de rendimiento en comparación con TCP y TLS.
fr: Accélérez les requêtes HTTP en utilisant QUIC, qui offre des améliorations de chiffrement et de performances par rapport à TCP et TLS.
it: Accelera le richieste HTTP utilizzando QUIC, che fornisce crittografia e miglioramenti delle prestazioni rispetto a TCP e TLS.
ja: QUIC を使用して HTTP リクエストを高速化します。QUIC により、TCP や TLS と比較して暗号化とパフォーマンスが向上します。
ko: TCP 및 TLS에 비해 암호화 및 성능 향상을 제공하는 QUIC를 사용하여 HTTP 요청을 가속화합니다.
pt_br: Acelere solicitações HTTP usando QUIC, que fornece criptografia e melhorias de desempenho em comparação com TCP e TLS.
ru: Ускорьте HTTP-запросы с помощью QUIC, который обеспечивает улучшение шифрования и производительности по сравнению с TCP и TLS.
zh_hans: 通过使用 QUIC 加速 HTTP 请求，与 TCP 和 TLS 相比提供更好的加密和性能。
zh_hant: 通過使用 QUIC 加速 HTTP 請求，与 TCP 和 TLS 相比提供更好的加密和性能。

source: Accelerate page delivery with multiplexing.
ar: تسريع تسليم الصفحات باستخدام تعدد الإرسال.
de: Seitenbereitstellung durch Multiplexing beschleunigen.
es: Acelera la entrega de páginas mediante multiplexación.
fr: Accélérez la diffusion des pages grâce au multiplexage.
it: Accelera la distribuzione delle pagine con il multiplexing.
ja: マルチプレキシングによりページ配信を高速化します。
ko: 다중화를 통해 페이지 전송을 가속화합니다.
pt_br: Acelere a entrega de páginas com multiplexação.
ru: Ускорение доставки страниц с помощью мультиплексирования.
zh_hans: 通过多路复用加速页面交付。
zh_hant: 透過多路複用加速頁面交付。

source: Accelerate your website with HTTP/2.
ar: قم بتسريع موقع الويب الخاص بك باستخدام HTTP/2.
de: Beschleunigen Sie Ihre Website mit HTTP/2.
es: Acelere su sitio web con HTTP/2.
fr: Accélérez votre site Web avec HTTP/2.
it: Accelera il tuo sito web con HTTP/2.
ja: HTTP/2 で Web サイトを高速化します。
ko: HTTP/2로 웹사이트를 가속화하세요.
pt_br: Acelere seu site com HTTP/2.
ru: Ускорьте свой сайт с помощью HTTP/2.
zh_hans: 使用 HTTP/2 加速您的网站。
zh_hant: 使用 HTTP/2 加速您的網站。

source: Accelerated & Protected by Cloudflare
ar: تم تسريعها وحمايتها بواسطة Cloudflare
de: Beschleunigt und geschützt durch Cloudflare
es: Acelerado y protegido por Cloudflare
fr: Accéléré et protégé par Cloudflare
it: Accelerato e protetto da Cloudflare
ja: Cloudflareによる加速と保護
ko: Cloudflare로 가속화 및 보호
pt_br: Acelerado e protegido pela Cloudflare
ru: Ускорение и защита с помощью Cloudflare
zh_hans: 已由 Cloudflare 加速与防护
zh_hant: 已由 Cloudflare 加速与防護

source: Accelerator Overview
ar: نظرة عامة على المسرع
de: Accelerator-Übersicht
es: Descripción general del acelerador
fr: Présentation de l'accélérateur
it: Panoramica dell'acceleratore
ja: アクセラレータの概要
ko: 가속기 개요
pt_br: Visão geral do acelerador
ru: Обзор ускорителя
zh_hans: 加速器概览
zh_hant: 加速器概覽

source: Access & Bots
ar: الوصول والروبوتات
de: Zugriff und Bots
es: Acceso y robots
fr: Accès et robots
it: Accesso e bot
ja: アクセスとボット
ko: 액세스 및 봇
pt_br: Acesso e bots
ru: Доступ и боты
zh_hans: 访问控制与机器人
zh_hant: 访问控制与机器人

source: Access App Deleted
ar: تم حذف تطبيق الوصول
de: Access-App gelöscht
es: Acceder a la aplicación eliminada
fr: Accéder à l'application supprimée
it: Accedi all'app eliminata
ja: アクセスアプリが削除されました
ko: 액세스 앱이 삭제되었습니다.
pt_br: Acessar aplicativo excluído
ru: Приложение Access удалено
zh_hans: Access 应用程序已删除
zh_hant: Access 應用程序已刪除

source: Access Applications
ar: تطبيقات الوصول
de: Auf Anwendungen zugreifen
es: Acceder a aplicaciones
fr: Accéder aux applications
it: Accedi alle applicazioni
ja: アプリケーションにアクセスする
ko: 애플리케이션 액세스
pt_br: Acessar aplicativos
ru: Доступ к приложениям
zh_hans: Access 应用策略
zh_hant: Access 應用策略

source: Access Policies (%lld)
ar: نُهج الوصول (%lld)
de: Zugriffsrichtlinien (%lld)
es: Políticas de acceso (%lld)
fr: Politiques d'accès (%lld)
it: Criteri di accesso (%lld)
ja: アクセス ポリシー (%lld)
ko: 액세스 정책(%lld)
pt_br: Políticas de acesso (%lld)
ru: Политики доступа (%lld)
zh_hans: Access 策略 (%lld)
zh_hant: Access 策略 (%lld)

source: Account
ar: الحساب
de: Konto
es: Cuenta
fr: Compte
ja: アカウント
ko: 계정
pt_br: Conta
ru: Аккаунт
zh_hans: 账户
zh_hant: 帳戶

source: Account Activity
ar: نشاط الحساب
de: Kontoaktivität
es: Actividad de la cuenta
fr: Activité du compte
it: Attività dell'account
ja: アカウントアクティビティ
ko: 계정 활동
pt_br: Atividade da conta
ru: Активность аккаунта
zh_hans: 账户审计
zh_hant: 帳號审计

source: Account Added
ar: تمت إضافة الحساب
de: Konto hinzugefügt
es: Cuenta agregada
fr: Compte ajouté
it: Account aggiunto
ja: アカウントが追加されました
ko: 계정이 추가되었습니다
pt_br: Conta adicionada
ru: Аккаунт добавлен
zh_hans: 账户已添加
zh_hant: 帳號已新增

source: Account change history & actor records
ar: تاريخ تغيير الحساب وسجلات الممثل
de: Kontoänderungsverlauf und Akteurdatensätze
es: Historial de cambios de cuenta y registros de actores
fr: Historique des modifications du compte et enregistrements des acteurs
it: Cronologia delle modifiche dell'account e record degli attori
ja: アカウントの変更履歴とアクターの記録
ko: 계정 변경 내역 및 행위자 기록
pt_br: Histórico de alterações de conta e registros de atores
ru: История изменений учетной записи и записи актеров
zh_hans: 账号操作审计跟踪与安全轨迹记录
zh_hant: 账號操作审计跟踪与安全性轨迹记录

source: Account Email
ar: البريد الإلكتروني للحساب
de: Konto-E-Mail
es: Correo electrónico de la cuenta
fr: E-mail du compte
it: E-mail dell'account
ja: アカウントのメールアドレス
ko: 계정 이메일
pt_br: E-mail da conta
ru: Электронная почта аккаунта
zh_hans: 账户邮箱
zh_hant: 帳號邮箱

source: Account ID Copied
ar: تم نسخ معرف الحساب
de: Konto-ID kopiert
es: ID de cuenta copiado
fr: ID de compte copié
it: ID account copiato
ja: アカウントIDをコピーしました
ko: 계정 ID 복사됨
pt_br: ID da conta copiado
ru: ID аккаунта скопирован
zh_hans: 账户 ID 已复制
zh_hant: 帳戶 ID 已複製

source: Account ID: %@, tap to copy
ar: معرّف الحساب: %@، اضغط للنسخ
de: Konto-ID: %@, zum Kopieren tippen
es: ID de cuenta: %@, toca para copiar
fr: ID de compte : %@, toucher pour copier
it: ID account: %@, tocca per copiare
ja: アカウント ID：%@、タップしてコピー
ko: 계정 ID: %@, 탭하여 복사
pt_br: ID da conta: %@, toque para copiar
ru: ID аккаунта: %@, нажмите для копирования
zh_hans: 账户 ID：%@，轻触复制
zh_hant: 帳戶 ID：%@，點按以複製

source: Account Removed
ar: تمت إزالة الحساب
de: Konto entfernt
es: Cuenta eliminada
fr: Compte supprimé
it: Conto rimosso
ja: アカウントが削除されました
ko: 계정이 삭제됨
pt_br: Conta removida
ru: Аккаунт удален
zh_hans: 账户已移除
zh_hant: 帳號已移除

source: Account Rules & Routing
ar: قواعد الحساب والتوجيه
de: Kontoregeln und Routing
es: Reglas de cuenta y enrutamiento
fr: Règles de compte et routage
it: Regole e routing dell'account
ja: アカウントのルールとルーティング
ko: 계정 규칙 및 라우팅
pt_br: Regras e roteamento da conta
ru: Правила учетной записи и маршрутизация
zh_hans: 账户规则与路由
zh_hant: 帳號規則与路由

source: Account Service
ar: خدمة الحساب
de: Kontoservice
es: Servicio de cuenta
fr: Service de compte
it: Servizio conto
ja: アカウントサービス
ko: 계정 서비스
pt_br: Serviço de conta
ru: Служба учетных записей
zh_hans: 账户服务
zh_hant: 帳號服务

source: Accounts
ar: الحسابات
de: Konten
es: Cuentas
fr: Comptes
it: Conti
ja: アカウント
ko: 계정
pt_br: Contas
ru: Счета
zh_hans: 账号管理
zh_hant: 账號管理

source: Action
ar: الإجراء
de: Aktion
es: Acción
it: Azione
ja: アクション
ko: 동작
pt_br: Ação
ru: Действие
zh_hans: 操作
zh_hant: 動作

source: Action for emails sent to addresses on this domain that do not match any explicit routing rule.
ar: الإجراء الخاص برسائل البريد الإلكتروني المرسلة إلى العناوين الموجودة في هذا المجال والتي لا تتطابق مع أي قاعدة توجيه صريحة.
de: Aktion für E-Mails, die an Adressen in dieser Domain gesendet werden, die keiner expliziten Routing-Regel entsprechen.
es: Acción para correos electrónicos enviados a direcciones de este dominio que no coinciden con ninguna regla de enrutamiento explícita.
fr: Action pour les e-mails envoyés à des adresses de ce domaine qui ne correspondent à aucune règle de routage explicite.
it: Azione per le email inviate a indirizzi su questo dominio che non corrispondono ad alcuna regola di routing esplicita.
ja: このドメイン上のアドレスに送信された電子メールが明示的なルーティング ルールに一致しない場合のアクション。
ko: 명시적인 라우팅 규칙과 일치하지 않는 이 도메인의 주소로 전송된 이메일에 대한 작업입니다.
pt_br: Ação para emails enviados para endereços neste domínio que não correspondem a nenhuma regra de roteamento explícita.
ru: Действие для писем, отправленных на адреса в этом домене, которые не соответствуют ни одному явному правилу маршрутизации.
zh_hans: 未命中任何明确路由规则时发往该域名邮件的处理策略。
zh_hant: 未命中任何明確路由規則時發往该網域稱邮件的處理策略。

source: Action Info
ar: معلومات العمل
de: Aktionsinfo
es: Información de acción
fr: Informations sur les actions
it: Informazioni sull'azione
ja: アクション情報
ko: 액션 정보
pt_br: Informações sobre ação
ru: Информация о действии
zh_hans: 动作信息
zh_hant: 動作信息

source: Action Type
ar: نوع الإجراء
de: Aktionstyp
es: Tipo de acción
fr: Type d'action
it: Tipo di azione
ja: アクションの種類
ko: 작업 유형
pt_br: Tipo de ação
ru: Тип действия
zh_hans: 动作类型
zh_hant: 動作类型

source: Actions
ar: الإجراءات
de: Aktionen
es: Acciones
it: Azioni
ja: アクション
ko: 동작
pt_br: Ações
ru: Действия
zh_hans: 操作
zh_hant: 動作

source: Active
ar: نشط
de: Aktiv
es: Activo
fr: Actif
it: Attivo
ja: アクティブ
ko: 활성
pt_br: Ativo
ru: Активен
zh_hans: 已启用
zh_hant: 已啟用

source: ACTIVE
ar: نشيط
de: AKTIV
es: ACTIVO
fr: ACTIF
it: ATTIVO
ja: アクティブ
ko: 활동적인
pt_br: ATIVO
ru: АКТИВНЫЙ
zh_hans: 有效
zh_hant: 有效

source: Active Account
ar: الحساب النشط
de: Aktives Konto
es: Cuenta activa
fr: Compte actif
it: Conto attivo
ja: アクティブアカウント
ko: 현재 계정
pt_br: Conta ativa
ru: Активный аккаунт
zh_hans: 当前账号
zh_hant: 目前帳號

source: Active Certificates
ar: الشهادات النشطة
de: Aktive Zertifikate
es: Certificados activos
fr: Certificats actifs
it: Certificati attivi
ja: アクティブな証明書
ko: 활성 인증서
pt_br: Certificados Ativos
ru: Активные сертификаты
zh_hans: 活动证书
zh_hant: 活動憑證

source: Active Certificates (%lld)
ar: الشهادات النشطة (%lld)
de: Aktive Zertifikate (%lld)
es: Certificados activos (%lld)
fr: Certificats actifs (%lld)
it: Certificati attivi (%lld)
ja: アクティブな証明書 (%lld)
ko: 활성 인증서(%lld)
pt_br: Certificados ativos (%lld)
ru: Активные сертификаты (%lld)
zh_hans: 活动证书 (%lld)
zh_hant: 活動憑證 (%lld)

source: Active Connectors (%lld)
ar: الموصلات النشطة (%lld)
de: Aktive Konnektoren (%lld)
es: Conectores activos (%lld)
fr: Connecteurs actifs (%lld)
it: Connettori attivi (%lld)
ja: アクティブなコネクタ (%lld)
ko: 활성 커넥터(%lld)
pt_br: Conectores ativos (%lld)
ru: Активные соединители (%lld)
zh_hans: 活跃连接器节点 (%lld)
zh_hant: 活躍連線器节點 (%lld)

source: Active Domains
ar: المجالات النشطة
de: Aktive Domänen
es: Dominios activos
fr: Domaines actifs
it: Domini attivi
ja: アクティブなドメイン
ko: 활성 도메인
pt_br: Domínios Ativos
ru: Активные Домены
zh_hans: 已托管域名
zh_hant: 已托管網域稱

source: Active Domains (%lld)
ar: المجالات النشطة (%lld)
de: Aktive Domänen (%lld)
es: Dominios activos (%lld)
fr: Domaines actifs (%lld)
it: Domini attivi (%lld)
ja: アクティブなドメイン (%lld)
ko: 활성 도메인(%lld)
pt_br: Domínios Ativos (%lld)
ru: Активные домены (%lld)
zh_hans: 已托管域名 (%lld)
zh_hant: 已托管網域稱 (%lld)

source: Active Incident(s)
ar: الحادث (الحوادث) النشطة
de: Aktive(r) Vorfall(e)
es: Incidentes activos
fr: Incident(s) actif(s)
it: Incidenti attivi
ja: アクティブなインシデント
ko: 진행 중인 사건
pt_br: Incidente(s) Ativo(s)
ru: Активный инцидент(ы)
zh_hans: 起进行中的事件
zh_hant: 起进行中的事件

source: Active Instances (%lld)
ar: المثيلات النشطة (%lld)
de: Aktive Instanzen (%lld)
es: Instancias activas (%lld)
fr: Instances actives (%lld)
it: Istanze attive (%lld)
ja: アクティブなインスタンス (%lld)
ko: 활성 인스턴스(%lld)
pt_br: Instâncias ativas (%lld)
ru: Активные экземпляры (%lld)
zh_hans: 活动实例 (%lld)
zh_hant: 活動實例 (%lld)

source: Active Policies
ar: السياسات النشطة
de: Aktive Richtlinien
es: Políticas activas
fr: Politiques actives
it: Politiche attive
ja: アクティブなポリシー
ko: 활성 정책
pt_br: Políticas Ativas
ru: Активные политики
zh_hans: 已启用的策略
zh_hant: 已啟用的策略

source: Active Zones
ar: المناطق النشطة
de: Aktive Zonen
es: Zonas activas
fr: Zones actives
it: Zone attive
ja: アクティブなゾーン
ko: 활성 도메인
pt_br: Zonas ativas
ru: Активные зоны
zh_hans: 活跃域名
zh_hant: 作用中網域

source: Actor Details
ar: تفاصيل الممثل
de: Schauspielerdetails
es: Detalles del actor
fr: Détails de l'acteur
it: Dettagli dell'attore
ja: 俳優の詳細
ko: 배우 세부정보
pt_br: Detalhes do ator
ru: Подробности об актере
zh_hans: 操作者详情
zh_hant: 操作者詳情

source: Actor Email
ar: البريد الإلكتروني للممثل
de: E-Mail des Schauspielers
es: Correo electrónico del actor
fr: E-mail de l'acteur
it: E-mail dell'attore
ja: 俳優のメールアドレス
ko: 배우 이메일
pt_br: E-mail do ator
ru: Электронная почта актера
zh_hans: 操作者邮箱
zh_hant: 操作者邮箱

source: Actor ID
ar: معرف الممثل
de: Schauspieler-ID
es: Identificación del actor
fr: ID de l'acteur
it: Identificativo dell'attore
ja: アクターID
ko: 배우 ID
pt_br: ID do ator
ru: Идентификатор актера
zh_hans: 操作者 ID
zh_hant: 操作者 ID

source: Actor Type
ar: نوع الممثل
de: Schauspielertyp
es: Tipo de actor
fr: Type d'acteur
it: Tipo di attore
ja: 俳優のタイプ
ko: 액터 유형
pt_br: Tipo de ator
ru: Тип актера
zh_hans: 操作者类型
zh_hant: 操作者类型

source: Add
ar: يضيف
de: Hinzufügen
es: Agregar
fr: Ajouter
it: Aggiungere
ja: 追加
ko: 추가하다
pt_br: Adicionar
ru: Добавлять
zh_hans: 添加
zh_hant: 新增

source: Add / Edit Key
ar: إضافة/تحرير مفتاح
de: Schlüssel hinzufügen/bearbeiten
es: Agregar/editar clave
fr: Ajouter/Modifier une clé
it: Aggiungi/modifica chiave
ja: キーの追加/編集
ko: 키 추가/수정
pt_br: Adicionar/editar chave
ru: Добавить/изменить ключ
zh_hans: 添加 / 编辑键值
zh_hant: 新增 / 編輯鍵值

source: Add a note about this record
ar: أضف ملاحظة حول هذا السجل
de: Fügen Sie eine Notiz zu diesem Datensatz hinzu
es: Añadir una nota sobre este registro
fr: Ajouter une note sur cet enregistrement
it: Aggiungi una nota su questo record
ja: このレコードに関するメモを追加する
ko: 이 기록에 대한 메모 추가
pt_br: Adicione uma observação sobre este registro
ru: Добавить примечание к этой записи
zh_hans: 添加关于此记录的备注
zh_hant: 新增關于此记录的備注
